"ChangeCase" = "Change Case";
"ConvertToASCII" = "Convert to ASCII";
"EducateQuotes" = "Educate Quotes";
"StraightenQuotes" = "Straighten Quotes";
"AddRemoveLineNumbers" = "Add/Remove Line Numbers";
"PrefixSuffixLines" = "Prefix/Suffix Lines";
"SortLines" = "Sort Lines";
"ProcessDuplicateLines" = "Process Duplicate Lines";
"ProcessLinesContaining" = "Process Lines Containing";
"ZapGremlins" = "Zap Gremlins";
"NormalizeLineEndings" = "Normalize Line Endings";
"Entab" = "Entab";
"Detab" = "Detab";
"SearchReplace" = "Replace All";
"ChangeLineEndings" = "Change Line Endings";
"ChangeTextEncoding" = "Change Text Encoding";
"RunAppleScript" = "Run AppleScript Filter";
"RunUnixScript" = "Run Unix Filter";
"TidyClean" = "Tidy: Clean";
"TidyReflow" = "Tidy: Reflow";
"TidyConvertToXHTML" = "Tidy: Convert To XHTML";
"TidyConvertToXML" = "Tidy: Convert To XML";
"TranslateTextToHTML" = "Translate Text to HTML";
"TranslateHTMLToText" = "Translate HTML to Text";
"FormatMarkup" = "Format Markup";
"OptimizeMarkup" = "Optimize Markup";
